{
  "text": {
    "gurgaon": 42,
    "i": 46,
    "want": 101,
    "a": 9,
    "flat": 36,
    "in": 47,
    "delhi": 32,
    "looking": 55,
    "for": 37,
    "house": 44,
    "mumbai": 61,
    "prefer": 75,
    "noida": 65,
    "bangalore": 22,
    "can": 28,
    "you": 106,
    "find": 35,
    "something": 86,
    "pune": 79,
    "my": 62,
    "preferred": 76,
    "location": 54,
    "is": 49,
    "hyderabad": 45,
    "to": 97,
    "rent": 80,
    "chennai": 30,
    "any": 15,
    "available": 20,
    "places": 71,
    "kolkata": 50,
    "searching": 83,
    "apartments": 17,
    "near": 63,
    "budget": 27,
    "25k": 3,
    "around": 19,
    "__number__": 8,
    "thousand": 96,
    "per": 69,
    "month": 59,
    "pay": 68,
    "up": 100,
    "maximum": 58,
    "40k": 6,
    "am": 12,
    "under": 99,
    "about": 10,
    "20k": 1,
    "spend": 87,
    "monthly": 60,
    "between": 25,
    "and": 14,
    "30k": 4,
    "m": 56,
    "willing": 104,
    "45k": 7,
    "max": 57,
    "should": 85,
    "not": 66,
    "exceed": 33,
    "bhk": 26,
    "bedroom": 23,
    "sq": 88,
    "ft": 38,
    "1bhk": 0,
    "apartment": 16,
    "square": 89,
    "feet": 34,
    "studio": 92,
    "rooms": 81,
    "need": 64,
    "two": 98,
    "place": 70,
    "3bhk": 5,
    "parking": 67,
    "gym": 43,
    "lift": 52,
    "security": 84,
    "swimming": 94,
    "pool": 73,
    "power": 74,
    "backup": 21,
    "garden": 40,
    "clubhouse": 31,
    "play": 72,
    "area": 18,
    "24x7": 2,
    "water": 102,
    "supply": 93,
    "with": 105,
    "property": 78,
    "amenities": 13,
    "like": 53,
    "furnished": 39,
    "access": 11,
    "start_conversation": 91,
    "begin": 24,
    "let": 51,
    "s": 82,
    "start": 90,
    "initiate": 48,
    "we": 103,
    "go": 41,
    "the": 95,
    "process": 77,
    "chat": 29
  },
  "intent": {
    "provide_location": 3,
    "provide_budget": 2,
    "provide_size": 4,
    "provide_amenities": 1,
    "start_conversation": 5,
    "nlu_fallback": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_amenities": 12,
    "utter_ask_budget": 13,
    "utter_ask_location": 14,
    "utter_ask_size": 15,
    "utter_intro": 16,
    "utter_thank_you": 17
  },
  "action_text": null,
  "intent_response_key": null
}