{
  "text": {
    "hey": 49,
    "hello": 48,
    "hi": 50,
    "good": 44,
    "morning": 76,
    "evening": 33,
    "there": 126,
    "ggnrentaldeals": 41,
    "assistant": 13,
    "i": 53,
    "want": 134,
    "to": 129,
    "buy": 19,
    "a": 1,
    "property": 95,
    "let": 67,
    "s": 103,
    "start": 117,
    "am": 5,
    "ready": 99,
    "answer": 7,
    "the": 125,
    "process": 93,
    "begin": 15,
    "questions": 98,
    "go": 42,
    "ahead": 3,
    "asking": 12,
    "looking": 70,
    "purchase": 96,
    "flat": 37,
    "searching": 105,
    "for": 38,
    "house": 52,
    "sale": 104,
    "show": 109,
    "me": 73,
    "some": 111,
    "properties": 94,
    "home": 51,
    "explore": 34,
    "interested": 58,
    "in": 55,
    "purchasing": 97,
    "gurgaon": 46,
    "delhi": 30,
    "noida": 82,
    "sector": 106,
    "__number__": 0,
    "golf": 43,
    "course": 26,
    "road": 102,
    "dwarka": 32,
    "somewhere": 112,
    "ncr": 78,
    "near": 79,
    "mg": 74,
    "lacs": 63,
    "under": 130,
    "crore": 27,
    "between": 16,
    "lakh": 64,
    "my": 77,
    "budget": 18,
    "is": 60,
    "around": 10,
    "less": 66,
    "than": 121,
    "maximum": 72,
    "can": 23,
    "spend": 113,
    "up": 131,
    "apartment": 8,
    "villa": 133,
    "plot": 90,
    "independent": 57,
    "bhk": 17,
    "penthouse": 87,
    "sq": 114,
    "ft": 39,
    "square": 116,
    "feet": 36,
    "sqft": 115,
    "parking": 86,
    "swimming": 119,
    "pool": 91,
    "gym": 47,
    "lift": 68,
    "garden": 40,
    "security": 107,
    "clubhouse": 24,
    "power": 92,
    "backup": 14,
    "kids": 62,
    "play": 89,
    "area": 9,
    "bye": 22,
    "goodbye": 45,
    "see": 108,
    "you": 139,
    "later": 65,
    "thanks": 123,
    "that": 124,
    "all": 4,
    "thank": 122,
    "yes": 137,
    "of": 84,
    "sure": 118,
    "definitely": 29,
    "correct": 25,
    "no": 81,
    "not": 83,
    "really": 100,
    "don": 31,
    "t": 120,
    "think": 127,
    "so": 110,
    "personal": 88,
    "use": 132,
    "investment": 59,
    "it": 61,
    "family": 35,
    "m": 71,
    "buying": 20,
    "as": 11,
    "an": 6,
    "own": 85,
    "living": 69,
    "rental": 101,
    "income": 56,
    "immediately": 54,
    "within": 135,
    "months": 75,
    "this": 128,
    "year": 136,
    "after": 2,
    "by": 21,
    "next": 80,
    "decided": 28,
    "yet": 138
  },
  "intent": {
    "greet": 4,
    "start_sale_conversation": 13,
    "start_conversation": 12,
    "provide_location": 7,
    "provide_budget": 6,
    "provide_property_type": 8,
    "provide_size": 10,
    "provide_amenities": 5,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "provide_purpose": 9,
    "provide_timeline": 11,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_amenities": 12,
    "utter_ask_budget": 13,
    "utter_ask_location": 14,
    "utter_ask_property_type": 15,
    "utter_ask_purpose": 16,
    "utter_ask_size": 17,
    "utter_ask_timeline": 18,
    "utter_goodbye": 19,
    "utter_iamabot": 20,
    "utter_intro": 21,
    "utter_thank_you": 22
  },
  "action_text": null,
  "intent_response_key": null
}