{
  "text": {
    "hey": 149,
    "hello": 147,
    "hi": 150,
    "there": 329,
    "good": 138,
    "morning": 214,
    "evening": 107,
    "moin": 210,
    "let": 182,
    "s": 284,
    "go": 136,
    "dude": 105,
    "goodmorning": 141,
    "goodevening": 140,
    "afternoon": 22,
    "cu": 92,
    "by": 64,
    "cee": 70,
    "you": 368,
    "later": 177,
    "night": 230,
    "bye": 65,
    "goodbye": 139,
    "have": 146,
    "a": 16,
    "nice": 229,
    "day": 94,
    "see": 293,
    "around": 41,
    "yes": 367,
    "y": 366,
    "indeed": 165,
    "of": 235,
    "course": 91,
    "that": 327,
    "sounds": 306,
    "correct": 87,
    "no": 232,
    "n": 219,
    "never": 227,
    "i": 160,
    "don": 103,
    "t": 321,
    "think": 330,
    "so": 302,
    "like": 187,
    "way": 352,
    "not": 234,
    "really": 275,
    "perfect": 258,
    "great": 143,
    "amazing": 28,
    "feeling": 115,
    "king": 174,
    "wonderful": 361,
    "am": 27,
    "very": 348,
    "going": 137,
    "to": 334,
    "save": 288,
    "the": 328,
    "world": 364,
    "super": 319,
    "stoked": 315,
    "extremely": 109,
    "my": 217,
    "was": 351,
    "horrible": 152,
    "sad": 286,
    "feel": 114,
    "well": 353,
    "disappointed": 100,
    "m": 200,
    "unhappy": 342,
    "extremly": 110,
    "saad": 285,
    "are": 38,
    "bot": 59,
    "human": 158,
    "talking": 322,
    "gurgaon": 144,
    "want": 350,
    "flat": 122,
    "in": 163,
    "delhi": 97,
    "looking": 197,
    "for": 125,
    "house": 154,
    "mumbai": 216,
    "prefer": 266,
    "noida": 233,
    "bangalore": 47,
    "can": 69,
    "find": 118,
    "something": 304,
    "pune": 272,
    "preferred": 268,
    "location": 194,
    "is": 170,
    "hyderabad": 159,
    "rent": 277,
    "chennai": 76,
    "any": 32,
    "available": 44,
    "places": 262,
    "kolkata": 176,
    "searching": 291,
    "apartments": 36,
    "near": 223,
    "need": 224,
    "rental": 278,
    "jaipur": 172,
    "anything": 33,
    "ahmedabad": 23,
    "could": 90,
    "check": 75,
    "flats": 123,
    "chandigarh": 72,
    "lucknow": 198,
    "area": 39,
    "interested": 168,
    "properties": 269,
    "surat": 320,
    "thinking": 331,
    "about": 17,
    "moving": 215,
    "vadodara": 346,
    "wanna": 349,
    "place": 261,
    "indore": 166,
    "options": 244,
    "bhopal": 57,
    "how": 156,
    "patna": 254,
    "somewhere": 305,
    "ludhiana": 199,
    "help": 148,
    "me": 205,
    "dehradun": 96,
    "rentals": 279,
    "work": 362,
    "navi": 221,
    "open": 242,
    "thane": 326,
    "too": 335,
    "ghaziabad": 135,
    "would": 365,
    "be": 50,
    "please": 264,
    "faridabad": 113,
    "close": 80,
    "office": 236,
    "outskirts": 246,
    "search": 290,
    "homes": 151,
    "city": 78,
    "center": 71,
    "stay": 314,
    "suburbs": 318,
    "safe": 287,
    "neighborhood": 226,
    "got": 142,
    "listings": 190,
    "downtown": 104,
    "flexible": 124,
    "but": 63,
    "west": 354,
    "part": 251,
    "okay": 237,
    "with": 358,
    "ncr": 222,
    "region": 276,
    "anywhere": 34,
    "metro": 207,
    "line": 189,
    "works": 363,
    "quiet": 273,
    "university": 343,
    "hospital": 153,
    "industrial": 167,
    "live": 192,
    "beach": 51,
    "park": 248,
    "train": 336,
    "station": 313,
    "schools": 289,
    "shopping": 296,
    "district": 101,
    "airport": 25,
    "it": 171,
    "old": 238,
    "new": 228,
    "development": 99,
    "zone": 369,
    "family": 112,
    "locations": 195,
    "public": 271,
    "transport": 337,
    "pet": 260,
    "friendly": 126,
    "gated": 134,
    "community": 82,
    "cafes": 67,
    "and": 31,
    "restaurants": 280,
    "parks": 250,
    "playgrounds": 263,
    "campus": 68,
    "tech": 323,
    "hub": 157,
    "areas": 40,
    "nightlife": 231,
    "gym": 145,
    "library": 183,
    "budget": 62,
    "25k": 4,
    "__number__": 15,
    "thousand": 333,
    "per": 257,
    "month": 211,
    "pay": 255,
    "up": 344,
    "maximum": 203,
    "40k": 9,
    "under": 340,
    "20k": 3,
    "spend": 309,
    "monthly": 212,
    "between": 55,
    "30k": 6,
    "willing": 357,
    "45k": 10,
    "max": 202,
    "should": 298,
    "exceed": 108,
    "below": 54,
    "15k": 1,
    "more": 213,
    "than": 325,
    "35k": 7,
    "limit": 188,
    "or": 245,
    "less": 181,
    "stretch": 316,
    "50k": 12,
    "if": 162,
    "needed": 225,
    "range": 274,
    "affordable": 21,
    "maybe": 204,
    "10k": 0,
    "60k": 14,
    "costs": 89,
    "paying": 256,
    "55k": 13,
    "cheap": 73,
    "possible": 265,
    "roughly": 283,
    "afford": 20,
    "won": 360,
    "break": 60,
    "keep": 173,
    "little": 191,
    "from": 127,
    "ideally": 161,
    "cheaper": 74,
    "costing": 88,
    "bhk": 56,
    "bedroom": 52,
    "sq": 310,
    "ft": 128,
    "1bhk": 2,
    "apartment": 35,
    "square": 312,
    "feet": 116,
    "studio": 317,
    "rooms": 282,
    "two": 339,
    "3bhk": 8,
    "sqft": 311,
    "bedrooms": 53,
    "small": 301,
    "big": 58,
    "balcony": 46,
    "at": 42,
    "least": 180,
    "compact": 83,
    "bathrooms": 49,
    "2bhk": 5,
    "will": 356,
    "spacious": 308,
    "4bhk": 11,
    "kitchen": 175,
    "living": 193,
    "room": 281,
    "parking": 249,
    "one": 240,
    "fine": 119,
    "depending": 98,
    "on": 239,
    "availability": 43,
    "medium": 206,
    "size": 300,
    "lift": 184,
    "access": 19,
    "ventilation": 347,
    "furnished": 130,
    "option": 243,
    "preferably": 267,
    "unfurnished": 341,
    "garden": 133,
    "modular": 209,
    "security": 292,
    "single": 299,
    "person": 259,
    "natural": 220,
    "light": 185,
    "space": 307,
    "bachelor": 45,
    "semi": 294,
    "fully": 129,
    "property": 270,
    "an": 30,
    "do": 102,
    "without": 359,
    "furniture": 132,
    "basic": 48,
    "only": 241,
    "all": 26,
    "amenities": 29,
    "comes": 81,
    "some": 303,
    "enough": 106,
    "included": 164,
    "appliances": 37,
    "customize": 93,
    "myself": 218,
    "fittings": 121,
    "partially": 252,
    "clean": 79,
    "wi": 355,
    "fi": 117,
    "houses": 155,
    "condition": 84,
    "convenience": 86,
    "air": 24,
    "conditioning": 85,
    "acceptable": 18,
    "furnishings": 131,
    "lighting": 186,
    "first": 120,
    "choice": 77,
    "long": 196,
    "term": 324,
    "modern": 208,
    "decor": 95,
    "bring": 61,
    "own": 247,
    "setup": 295,
    "utilities": 345,
    "short": 297,
    "this": 332,
    "lease": 179,
    "maintenance": 201,
    "internet": 169,
    "cable": 66,
    "tv": 338,
    "partly": 253,
    "laundry": 178,
    "facilities": 111
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "provide_location": 9,
    "provide_budget": 7,
    "provide_size": 10,
    "provide_furnishing": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_budget": 12,
    "utter_ask_furnishing": 13,
    "utter_ask_location": 14,
    "utter_ask_size": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_thank_you": 22
  },
  "action_text": null,
  "intent_response_key": null
}