{
  "text": {
    "gurgaon": 43,
    "i": 47,
    "want": 103,
    "a": 10,
    "flat": 37,
    "in": 48,
    "delhi": 33,
    "looking": 56,
    "for": 38,
    "house": 45,
    "mumbai": 62,
    "prefer": 76,
    "noida": 66,
    "bangalore": 23,
    "can": 29,
    "you": 108,
    "find": 36,
    "something": 88,
    "pune": 80,
    "my": 63,
    "preferred": 77,
    "location": 55,
    "is": 50,
    "hyderabad": 46,
    "to": 99,
    "rent": 81,
    "chennai": 31,
    "any": 16,
    "available": 21,
    "places": 72,
    "kolkata": 51,
    "searching": 85,
    "apartments": 18,
    "near": 64,
    "budget": 28,
    "25k": 4,
    "around": 20,
    "__number__": 9,
    "thousand": 98,
    "per": 70,
    "month": 60,
    "pay": 69,
    "up": 102,
    "maximum": 59,
    "40k": 7,
    "am": 13,
    "under": 101,
    "about": 11,
    "20k": 2,
    "spend": 89,
    "monthly": 61,
    "between": 26,
    "and": 15,
    "30k": 5,
    "m": 57,
    "willing": 106,
    "45k": 8,
    "max": 58,
    "should": 87,
    "not": 67,
    "exceed": 34,
    "10k": 0,
    "rupees": 83,
    "bhk": 27,
    "bedroom": 24,
    "sq": 90,
    "ft": 39,
    "1bhk": 1,
    "apartment": 17,
    "square": 91,
    "feet": 35,
    "studio": 94,
    "rooms": 82,
    "need": 65,
    "two": 100,
    "place": 71,
    "3bhk": 6,
    "parking": 68,
    "gym": 44,
    "lift": 53,
    "security": 86,
    "swimming": 96,
    "pool": 74,
    "power": 75,
    "backup": 22,
    "garden": 41,
    "clubhouse": 32,
    "play": 73,
    "area": 19,
    "24x7": 3,
    "water": 104,
    "supply": 95,
    "with": 107,
    "property": 79,
    "amenities": 14,
    "like": 54,
    "furnished": 40,
    "access": 12,
    "start_conversation": 93,
    "begin": 25,
    "let": 52,
    "s": 84,
    "start": 92,
    "initiate": 49,
    "we": 105,
    "go": 42,
    "the": 97,
    "process": 78,
    "chat": 30
  },
  "intent": {
    "provide_location": 3,
    "provide_budget": 2,
    "provide_size": 4,
    "provide_amenities": 1,
    "start_conversation": 5,
    "nlu_fallback": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_amenities": 12,
    "utter_ask_budget": 13,
    "utter_ask_location": 14,
    "utter_ask_size": 15,
    "utter_intro": 16,
    "utter_thank_you": 17
  },
  "action_text": null,
  "intent_response_key": null
}