{
  "text": {
    "hey": 151,
    "hello": 149,
    "hi": 152,
    "there": 335,
    "good": 140,
    "morning": 217,
    "evening": 109,
    "moin": 213,
    "let": 185,
    "s": 288,
    "go": 138,
    "dude": 107,
    "goodmorning": 143,
    "goodevening": 142,
    "afternoon": 22,
    "cu": 94,
    "by": 65,
    "cee": 71,
    "you": 375,
    "later": 180,
    "night": 233,
    "bye": 66,
    "goodbye": 141,
    "have": 148,
    "a": 16,
    "nice": 232,
    "day": 96,
    "see": 297,
    "around": 41,
    "yes": 374,
    "y": 373,
    "indeed": 167,
    "of": 238,
    "course": 93,
    "that": 333,
    "sounds": 310,
    "correct": 89,
    "no": 235,
    "n": 222,
    "never": 230,
    "i": 162,
    "don": 105,
    "t": 327,
    "think": 336,
    "so": 306,
    "like": 190,
    "way": 358,
    "not": 237,
    "really": 279,
    "perfect": 261,
    "great": 145,
    "amazing": 28,
    "feeling": 117,
    "king": 177,
    "wonderful": 368,
    "am": 27,
    "very": 354,
    "going": 139,
    "to": 340,
    "save": 292,
    "the": 334,
    "world": 371,
    "super": 325,
    "stoked": 321,
    "extremely": 111,
    "my": 220,
    "was": 357,
    "horrible": 154,
    "sad": 290,
    "feel": 116,
    "well": 360,
    "disappointed": 102,
    "m": 203,
    "unhappy": 348,
    "extremly": 112,
    "saad": 289,
    "are": 38,
    "bot": 60,
    "human": 160,
    "talking": 328,
    "gurgaon": 146,
    "want": 356,
    "flat": 124,
    "in": 165,
    "delhi": 99,
    "looking": 200,
    "for": 127,
    "house": 156,
    "mumbai": 219,
    "prefer": 269,
    "noida": 236,
    "bangalore": 47,
    "can": 70,
    "find": 120,
    "something": 308,
    "pune": 276,
    "preferred": 271,
    "location": 197,
    "is": 173,
    "hyderabad": 161,
    "rent": 281,
    "chennai": 78,
    "any": 32,
    "available": 44,
    "places": 265,
    "kolkata": 179,
    "searching": 295,
    "apartments": 36,
    "near": 226,
    "need": 227,
    "rental": 282,
    "jaipur": 175,
    "anything": 33,
    "ahmedabad": 23,
    "could": 92,
    "check": 77,
    "flats": 125,
    "chandigarh": 73,
    "lucknow": 201,
    "area": 39,
    "interested": 171,
    "properties": 273,
    "surat": 326,
    "thinking": 337,
    "about": 17,
    "moving": 218,
    "vadodara": 352,
    "wanna": 355,
    "place": 264,
    "indore": 168,
    "options": 247,
    "bhopal": 58,
    "how": 158,
    "patna": 257,
    "somewhere": 309,
    "ludhiana": 202,
    "help": 150,
    "me": 208,
    "dehradun": 98,
    "rentals": 283,
    "work": 369,
    "navi": 224,
    "open": 245,
    "thane": 332,
    "too": 341,
    "ghaziabad": 137,
    "would": 372,
    "be": 50,
    "please": 267,
    "faridabad": 115,
    "close": 82,
    "office": 239,
    "outskirts": 249,
    "search": 294,
    "homes": 153,
    "city": 80,
    "center": 72,
    "stay": 320,
    "suburbs": 324,
    "safe": 291,
    "neighborhood": 229,
    "got": 144,
    "listings": 193,
    "downtown": 106,
    "flexible": 126,
    "but": 64,
    "west": 361,
    "part": 254,
    "okay": 240,
    "with": 365,
    "ncr": 225,
    "region": 280,
    "anywhere": 34,
    "metro": 210,
    "line": 192,
    "works": 370,
    "quiet": 277,
    "university": 349,
    "hospital": 155,
    "industrial": 169,
    "live": 195,
    "beach": 51,
    "park": 251,
    "train": 342,
    "station": 319,
    "schools": 293,
    "shopping": 300,
    "district": 103,
    "airport": 25,
    "it": 174,
    "old": 241,
    "new": 231,
    "development": 101,
    "zone": 376,
    "family": 114,
    "locations": 198,
    "public": 275,
    "transport": 343,
    "pet": 263,
    "friendly": 128,
    "gated": 136,
    "community": 84,
    "cafes": 68,
    "and": 31,
    "restaurants": 284,
    "parks": 253,
    "playgrounds": 266,
    "campus": 69,
    "tech": 329,
    "hub": 159,
    "areas": 40,
    "nightlife": 234,
    "gym": 147,
    "library": 186,
    "budget": 63,
    "25k": 4,
    "__number__": 15,
    "thousand": 339,
    "per": 260,
    "month": 214,
    "pay": 258,
    "up": 350,
    "maximum": 206,
    "40k": 9,
    "under": 346,
    "20k": 3,
    "spend": 313,
    "monthly": 215,
    "between": 56,
    "30k": 6,
    "willing": 364,
    "45k": 10,
    "max": 205,
    "should": 302,
    "exceed": 110,
    "below": 55,
    "15k": 1,
    "more": 216,
    "than": 331,
    "35k": 7,
    "limit": 191,
    "or": 248,
    "less": 184,
    "stretch": 322,
    "50k": 12,
    "if": 164,
    "needed": 228,
    "range": 278,
    "affordable": 21,
    "maybe": 207,
    "10k": 0,
    "60k": 14,
    "costs": 91,
    "paying": 259,
    "55k": 13,
    "cheap": 75,
    "possible": 268,
    "roughly": 287,
    "afford": 20,
    "won": 367,
    "break": 61,
    "keep": 176,
    "little": 194,
    "from": 129,
    "ideally": 163,
    "cheaper": 76,
    "costing": 90,
    "bhk": 57,
    "bedroom": 52,
    "sq": 314,
    "ft": 130,
    "1bhk": 2,
    "apartment": 35,
    "square": 316,
    "feet": 118,
    "studio": 323,
    "rooms": 286,
    "two": 345,
    "3bhk": 8,
    "sqft": 315,
    "bedrooms": 53,
    "small": 305,
    "big": 59,
    "balcony": 46,
    "at": 42,
    "least": 183,
    "compact": 85,
    "bathrooms": 49,
    "2bhk": 5,
    "will": 363,
    "spacious": 312,
    "4bhk": 11,
    "kitchen": 178,
    "living": 196,
    "room": 285,
    "parking": 252,
    "one": 243,
    "fine": 121,
    "depending": 100,
    "on": 242,
    "availability": 43,
    "medium": 209,
    "size": 304,
    "lift": 187,
    "access": 19,
    "ventilation": 353,
    "furnished": 132,
    "option": 246,
    "preferably": 270,
    "unfurnished": 347,
    "garden": 135,
    "modular": 212,
    "security": 296,
    "single": 303,
    "person": 262,
    "natural": 223,
    "light": 188,
    "space": 311,
    "bachelor": 45,
    "semi": 298,
    "fully": 131,
    "property": 274,
    "an": 30,
    "do": 104,
    "without": 366,
    "furniture": 134,
    "basic": 48,
    "only": 244,
    "all": 26,
    "amenities": 29,
    "comes": 83,
    "some": 307,
    "enough": 108,
    "included": 166,
    "appliances": 37,
    "customize": 95,
    "myself": 221,
    "fittings": 123,
    "partially": 255,
    "clean": 81,
    "wi": 362,
    "fi": 119,
    "houses": 157,
    "condition": 86,
    "convenience": 88,
    "air": 24,
    "conditioning": 87,
    "acceptable": 18,
    "furnishings": 133,
    "lighting": 189,
    "first": 122,
    "choice": 79,
    "long": 199,
    "term": 330,
    "modern": 211,
    "decor": 97,
    "bring": 62,
    "own": 250,
    "setup": 299,
    "utilities": 351,
    "short": 301,
    "this": 338,
    "lease": 182,
    "maintenance": 204,
    "internet": 172,
    "cable": 67,
    "tv": 344,
    "partly": 256,
    "laundry": 181,
    "facilities": 113,
    "start_conversation": 318,
    "begin": 54,
    "start": 317,
    "initiate": 170,
    "we": 359,
    "process": 272,
    "chat": 74
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "provide_location": 9,
    "provide_budget": 7,
    "provide_size": 10,
    "provide_furnishing": 8,
    "start_conversation": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_budget": 12,
    "utter_ask_furnishing": 13,
    "utter_ask_location": 14,
    "utter_ask_size": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_thank_you": 22
  },
  "action_text": null,
  "intent_response_key": null
}