{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "good": 36,
    "morning": 60,
    "evening": 26,
    "there": 105,
    "ggnrentaldeals": 33,
    "assistant": 10,
    "i": 45,
    "want": 110,
    "to": 107,
    "buy": 16,
    "a": 1,
    "property": 76,
    "let": 55,
    "s": 83,
    "start": 96,
    "am": 4,
    "ready": 80,
    "answer": 5,
    "the": 104,
    "process": 74,
    "begin": 12,
    "questions": 79,
    "go": 34,
    "ahead": 2,
    "asking": 9,
    "looking": 57,
    "purchase": 77,
    "flat": 29,
    "searching": 85,
    "for": 30,
    "house": 44,
    "sale": 84,
    "show": 89,
    "me": 58,
    "some": 91,
    "properties": 75,
    "home": 43,
    "explore": 27,
    "interested": 48,
    "in": 46,
    "purchasing": 78,
    "gurgaon": 38,
    "delhi": 23,
    "noida": 65,
    "sector": 86,
    "__number__": 0,
    "golf": 35,
    "course": 20,
    "road": 82,
    "dwarka": 25,
    "somewhere": 92,
    "ncr": 62,
    "near": 63,
    "mg": 59,
    "lakhs": 52,
    "under": 108,
    "crore": 21,
    "between": 13,
    "lakh": 51,
    "my": 61,
    "budget": 15,
    "is": 49,
    "around": 8,
    "less": 54,
    "than": 100,
    "apartment": 6,
    "villa": 109,
    "plot": 71,
    "independent": 47,
    "bhk": 14,
    "penthouse": 69,
    "sq": 93,
    "ft": 31,
    "square": 95,
    "feet": 28,
    "sqft": 94,
    "parking": 68,
    "swimming": 98,
    "pool": 72,
    "gym": 39,
    "lift": 56,
    "garden": 32,
    "security": 87,
    "clubhouse": 18,
    "power": 73,
    "backup": 11,
    "kids": 50,
    "play": 70,
    "area": 7,
    "bye": 17,
    "goodbye": 37,
    "see": 88,
    "you": 112,
    "later": 53,
    "thanks": 102,
    "that": 103,
    "all": 3,
    "thank": 101,
    "yes": 111,
    "of": 67,
    "sure": 97,
    "definitely": 22,
    "correct": 19,
    "no": 64,
    "not": 66,
    "really": 81,
    "don": 24,
    "t": 99,
    "think": 106,
    "so": 90
  },
  "intent": {
    "greet": 4,
    "start_sale_conversation": 12,
    "start_conversation": 11,
    "provide_location": 7,
    "provide_budget": 6,
    "provide_property_type": 8,
    "provide_size": 9,
    "provide_amenities": 5,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "provide_timeline": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_amenities": 12,
    "utter_ask_budget": 13,
    "utter_ask_location": 14,
    "utter_ask_property_type": 15,
    "utter_ask_size": 16,
    "utter_ask_timeline": 17,
    "utter_goodbye": 18,
    "utter_iamabot": 19,
    "utter_intro": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}